/* eslint-disable import/no-anonymous-default-export */
export default [
  {title1:"사람",
  text1:"- 주로 관찰되는 대상자는 어떤 사람인지?",
  title2:"도구",
  text2:"- 사람들의 활동과 연결되어 있는 도구는?",
  title3:"환경",
  text3:"- 관찰되는 공간의 성격과 기능은?",
  title4:"활동",
  text4:"- 사람들이 성취하고자 하는 행동양식은?",
 
  why1:"- 1.위의 문제가 발생한 원인은?",
  why2:"- 2.위의 문제가 발생한 원인은?",
  why3:"- 3.위의 문제가 발생한 원인은?",
  why4:"- 4.위의 문제가 발생한 원인은?",
  why5:"- 5.위의 문제가 발생한 원인은?",
}, 
{title1:"THINK & FEEL",
  text1:"- 그는 어떤 생각과 고민을 할까?",
  title2:"HEAR",
  text2:"- 그에게 영향을 주는 외부요인과 말은?",
  title3:"SEE",
  text3:"- 그의 주변에서 그가 주로 보는 것은?",
  title4:"SAY & DO",
  text4:"- 그는 어떻게 말하고 어떤 행동을 하는가?",
  
  why1:"- 1.위의 문제가 발생한 원인은?",
  why2:"- 2.위의 문제가 발생한 원인은?",
  why3:"- 3.위의 문제가 발생한 원인은?",
  why4:"- 4.위의 문제가 발생한 원인은?",
  why5:"- 5.위의 문제가 발생한 원인은?",
}
]